{
  "Jalsanchay Platform": "जलसंचय प्लेटफ़ॉर्म",
  "Jalsanchay": "जलसंचय",
  "RTRWH": "आरटीआरडब्ल्यूएच",
  "Home": "होम",
  "Assessment": "आकलन",
  "Info": "जानकारी",
  "Sign In": "साइन इन",
  "Sign Up": "साइन अप",
  "Jalsanchay": "जलसंचय",
  "Discover Your": "खोजें अपना",
  "Rainwater Harvesting": "वर्षा जल संचयन",
  "Potential": "संभावना",
  "Assess the feasibility of rooftop rainwater harvesting at your location.": "अपने स्थान पर छत पर वर्षा जल संचयन की व्यवहार्यता का आकलन करें।",
  "Get personalized recommendations for sustainable water management and groundwater conservation.": "सतत जल प्रबंधन और भूजल संरक्षण के लिए व्यक्तिगत सिफारिशें प्राप्त करें।",
  "Check Your Potential": "अपनी संभावना जाँचे",
  "Learn More": "और जानें",
  "Water Stress Reduction Potential": "जल तनाव में कमी की संभावना",
  "Average Annual Savings": "औसत वार्षिक बचत",
  "Typical ROI Period": "सामान्य आरओआई अवधि",
  "Comprehensive Assessment Features": "व्यापक आकलन सुविधाएँ",
  "Our platform provides detailed analysis and actionable insights for your rainwater harvesting project": "हमारा प्लेटफ़ॉर्म आपके वर्षा जल संचयन परियोजना के लिए विस्तृत विश्लेषण और क्रियान्वयन योग्य अंतर्दृष्टि प्रदान करता है",
  "Feasibility Analysis": "व्यवहार्यता विश्लेषण",
  "Detailed assessment of rooftop rainwater harvesting potential based on your property specifications": "आपकी संपत्ति के विनिर्देशों के आधार पर छत पर वर्षा जल संचयन की संभावना का विस्तृत आकलन",
  "Rainfall Data": "वर्षा का डेटा",
  "Local rainfall patterns and runoff generation capacity analysis for your specific location": "आपके विशेष स्थान के लिए स्थानीय वर्षा पैटर्न और रनऑफ उत्पादन क्षमता का विश्लेषण",
  "Groundwater Info": "भूजल जानकारी",
  "Information about principal aquifer and depth to groundwater level in your area": "आपके क्षेत्र में प्रमुख जलभृत और भूजल स्तर की गहराई के बारे में जानकारी",
  "Structure Design": "संरचना डिज़ाइन",
  "Recommended dimensions for recharge pits, trenches, and shafts based on your requirements": "आपकी आवश्यकताओं के आधार पर रिचार्ज पिट, ट्रेंच और शाफ्ट के लिए अनुशंसित आयाम",
  "Cost Analysis": "लागत विश्लेषण",
  "Detailed cost estimation and comprehensive cost-benefit analysis for your project": "आपकी परियोजना के लिए विस्तृत लागत अनुमान और व्यापक लागत-लाभ विश्लेषण",
  "GIS Integration": "जीआईएस एकीकरण",
  "Advanced GIS-based modeling and algorithmic analysis for precise recommendations": "सटीक सिफारिशों के लिए उन्नत जीआईएस-आधारित मॉडलिंग और एल्गोरिद्मिक विश्लेषण",
  "Why Rainwater Harvesting Matters": "वर्षा जल संचयन क्यों महत्वपूर्ण है",
  "Groundwater Conservation": "भूजल संरक्षण",
  "Replenish depleting groundwater levels and contribute to sustainable water management": "घटते भूजल स्तर को पुनः भरें और सतत जल प्रबंधन में योगदान दें",
  "Cost Savings": "लागत में बचत",
  "Reduce water bills and dependency on municipal water supply systems": "जल बिल व नगरपालिका जल आपूर्ति पर निर्भरता कम करें",
  "Environmental Impact": "पर्यावरणीय प्रभाव",
  "Reduce urban flooding and contribute to climate change mitigation efforts": "शहरी बाढ़ को कम करें और जलवायु परिवर्तन शमन प्रयासों में योगदान दें",
  "Join the Movement": "आंदोलन से जुड़ें",
  "Be part of India's largest groundwater conservation initiative supported by CGWB": "सीजीडब्ल्यूबी द्वारा समर्थित भारत की सबसे बड़ी भूजल संरक्षण पहल का हिस्सा बनें",
  "Start Your Assessment": "अपना आकलन शुरू करें",
  "Ready to Make a Difference?": "फर्क लाने के लिए तैयार हैं?",
  "Take the first step towards sustainable water management.": "सतत जल प्रबंधन की ओर पहला कदम उठाएँ।",
  "Get your personalized rainwater harvesting assessment in just a few minutes.": "कुछ ही मिनटों में अपना व्यक्तिगत वर्षा जल संचयन आकलन प्राप्त करें।",
  "Get Your Assessment": "अपना आकलन प्राप्त करें",
  "About": "परिचय",
  "Support": "सहायता",
  "CGWB Initiative": "सीजीडब्ल्यूबी पहल",
  "Scientific Approach": "वैज्ञानिक दृष्टिकोण",
  "GIS-based Analysis": "जीआईएस-आधारित विश्लेषण",
  "Community Impact": "समुदाय पर प्रभाव",
  "Help Center": "सहायता केंद्र",
  "Documentation": "दस्तावेज़",
  "Regional Languages": "क्षेत्रीय भाषाएँ",
  "Contact Us": "संपर्क करें",
  "A Central Ground Water Board Initiative.": "केंद्रीय भूजल बोर्ड की पहल।",

  "Rainwater Harvesting Assessment": "वर्षा जल संचयन आकलन",
  "Provide your property details to get a personalized assessment of your rainwater harvesting potential": "अपने वर्षा जल संचयन की संभावना का व्यक्तिगत आकलन पाने के लिए अपनी संपत्ति का विवरण प्रदान करें",
  "Personal Information": "व्यक्तिगत जानकारी",
  "Basic contact information for your assessment report": "आपकी आकलन रिपोर्ट के लिए मूल संपर्क जानकारी",
  "Full Name *": "पूरा नाम *",
  "Enter your full name": "अपना पूरा नाम दर्ज करें",
  "Email Address *": "ईमेल पता *",
  "Enter your email": "अपना ईमेल दर्ज करें",
  "Phone Number": "फ़ोन नंबर",
  "Enter your phone number": "अपना फ़ोन नंबर दर्ज करें",
  "Location Details": "स्थान विवरण",
  "Your property location for local climate and groundwater analysis": "स्थानीय जलवायु और भूजल विश्लेषण के लिए आपकी संपत्ति का स्थान",
  "Property Address *": "संपत्ति का पता *",
  "Enter your complete address": "अपना पूरा पता दर्ज करें",
  "City": "शहर",
  "Will be auto-filled with GPS": "जीपीएस से स्वतः भरा जाएगा",
  "State": "राज्य",
  "PIN Code": "पिन कोड",
  "Enter PIN code": "पिन कोड दर्ज करें",
  "GPS Coordinates & Address": "जीपीएस निर्देशांक और पता",
  "Get precise location and auto-fill address details": "सटीक स्थान प्राप्त करें और पता विवरण स्वतः भरें",
  "Getting Location...": "स्थान प्राप्त किया जा रहा है...",
  "Get Location & Address": "स्थान व पता प्राप्त करें",
  "Location Detected": "स्थान मिला",
  "Coordinates detected, but couldn't get address: Unknown error": "निर्देशांक मिले, लेकिन पता नहीं मिल सका: अज्ञात त्रुटि",
  "Your coordinates help us fetch local rainfall data and groundwater information for accurate assessment.": "सटीक आकलन के लिए आपके निर्देशांक स्थानीय वर्षा डेटा व भूजल जानकारी लाने में मदद करते हैं।",
  "Property Specifications": "संपत्ति विनिर्देश",
  "Details about your property for calculating harvesting potential": "संचयन क्षमता की गणना के लिए आपकी संपत्ति के बारे में विवरण",
  "Number of Dwellers *": "निवासियों की संख्या *",
  "e.g., 4": "उदा., 4",
  "Roof Area (sq ft) *": "छत का क्षेत्र (वर्ग फुट) *",
  "e.g., 1200": "उदा., 1200",
  "Roof Type": "छत का प्रकार",
  "Select roof type": "छत का प्रकार चुनें",
  "RCC/Concrete": "आरसीसी/कंक्रीट",
  "Tile": "टाइल",
  "Metal Sheets": "धातु शीट",
  "Asbestos": "एस्बेस्टस",
  "Other": "अन्य",
  "Available Open Space (sq ft)": "उपलब्ध खुली जगह (वर्ग फुट)",
  "Current Water Source": "वर्तमान जल स्रोत",
  "Select primary water source": "प्रमुख जल स्रोत चुनें",
  "Municipal Supply": "नगरपालिका आपूर्ति",
  "Borewell": "बोरवेल",
  "Open Well": "कुआँ",
  "Water Tanker": "वॉटर टैंकर",
  "Mixed Sources": "मिश्रित स्रोत",
  "Monthly Water Bill (₹)": "मासिक जल बिल (₹)",
  "e.g., 2500": "उदा., 2500",
  "Generate Assessment Report": "आकलन रिपोर्ट बनाएं",
  "Please fill in all required fields (*) and get your GPS location to proceed": "कृपया सभी आवश्यक फ़ील्ड (*) भरें और आगे बढ़ने के लिए अपना जीपीएस स्थान प्राप्त करें",
  "A Central Ground Water Board Initiative for Sustainable Water Management": "सतत जल प्रबंधन के लिए केंद्रीय भूजल बोर्ड की पहल",

  "Welcome Back": "वापसी पर स्वागत है",
  "Sign in to your account to continue your assessment": "अपना आकलन जारी रखने के लिए अपने खाते में साइन इन करें",
  "Enter your credentials to access your account": "अपने खाते तक पहुँचने के लिए अपने प्रमाण-पत्र दर्ज करें",
  "Email Address": "ईमेल पता",
  "Enter your email": "अपना ईमेल दर्ज करें",
  "Password": "पासवर्ड",
  "Enter your password": "अपना पासवर्ड दर्ज करें",
  "Remember me": "मुझे याद रखें",
  "Forgot password?": "पासवर्ड भूल गए?",
  "Signing in...": "साइन इन किया जा रहा है...",
  "Demo Account": "डेमो खाता",
  "Or continue with": "या इसके साथ जारी रखें",
  "Google": "गूगल",
  "Twitter": "ट्विटर",
  "Don't have an account?": "खाता नहीं है?",
  "Sign up for free": "मुफ़्त साइन अप करें",
  "Privacy Policy": "गोपनीयता नीति",
  "Terms of Service": "सेवा की शर्तें",
  "Help Center": "सहायता केंद्र",
  "A Central Ground Water Board Initiative": "केंद्रीय भूजल बोर्ड की पहल",

  "Create Account": "खाता बनाएँ",
  "Join the water conservation movement": "जल संरक्षण आंदोलन से जुड़ें",
  "Create your account to access personalized assessments": "व्यक्तिगत आकलन तक पहुँच के लिए अपना खाता बनाएँ",
  "First Name *": "पहला नाम *",
  "Last Name *": "अंतिम नाम *",
  "John": "जॉन",
  "Doe": "डो",
  "Email Address *": "ईमेल पता *",
  "john.doe@example.com": "john.doe@example.com",
  "+91 98765 43210": "+91 98765 43210",
  "Phone Number": "फ़ोन नंबर",
  "Organization (Optional)": "संगठन (वैकल्पिक)",
  "Your company or institution": "आपकी कंपनी या संस्था",
  "Password *": "पासवर्ड *",
  "Choose a strong password": "मजबूत पासवर्ड चुनें",
  "Confirm Password *": "पासवर्ड की पुष्टि करें *",
  "Confirm your password": "अपना पासवर्ड पुष्टि करें",
  "I accept the": "मैं स्वीकार करता/करती हूँ",
  "Terms of Service": "सेवा की शर्तें",
  "and": "और",
  "Privacy Policy": "गोपनीयता नीति",
  "Subscribe to our newsletter for water conservation tips and updates": "जल संरक्षण टिप्स और अपडेट के लिए हमारे न्यूजलेटर की सदस्यता लें",
  "Creating account...": "खाता बनाया जा रहा है...",
  "Or sign up with": "या इसके साथ साइन अप करें",
  "Already have an account?": "पहले से खाता है?",
  "Sign in": "साइन इन",
  "Rainwater Harvesting in India": "भारत में वर्षा जल संचयन",
  "Rooftop Rainwater Harvesting (RTRWH) and Artificial Recharge (AR) are recommended by the Central Ground Water Board (CGWB) to conserve water and replenish aquifers. This page explains practical methods, benefits, requirements, and FAQs to help you get started.": "केंद्रीय भूजल बोर्ड (CGWB) द्वारा जल संरक्षण और जलभृत पुनर्भरण हेतु छत पर वर्षा जल संचयन (RTRWH) और कृत्रिम पुनर्भरण (AR) की अनुशंसा की जाती है। यह पृष्ठ आरम्भ करने में सहायता के लिए व्यावहारिक तरीकों, लाभ, आवश्यकताओं और सामान्य प्रश्नों की जानकारी देता है।",
  "Key Benefits": "मुख्य लाभ",
  "Groundwater recharge and improved water security": "भूजल पुनर्भरण और जल सुरक्षा में सुधार",
  "Reduced dependence on tanker/municipal supply and lower bills": "टैंकर/नगरपालिका आपूर्ति पर निर्भरता में कमी और बिल घटते हैं",
  "Urban flood mitigation and reduced stormwater run-off": "शहरी बाढ़ में कमी और वर्षा जल बहाव में कमी",
  "Better water quality in wells due to dilution and recharge": "पतला होने और पुनर्भरण से कुओं में जल की गुणवत्ता बेहतर होती है",
  "Supports climate resilience and sustainable water management": "जलवायु लचीलापन और सतत जल प्रबंधन को सहयोग",
  "Common Methods (RTRWH and Artificial Recharge)": "सामान्य तरीके (RTRWH और कृत्रिम पुनर्भरण)",
  "Rooftop to Storage Tank": "छत से भंडारण टैंक तक",
  "Convey roof run-off via gutters and downpipes to a screened filter and store in an above/underground tank for non-potable uses (flushing, gardening, cleaning). Add disinfection for potable use.": "छत के पानी को नालियों/डाउनपाइप से फिल्टर तक ले जाकर ज़मीन के ऊपर/नीचे टैंक में संग्रहित करें और गैर-पीने योग्य उपयोग (फ्लशिंग, बागवानी, सफाई) हेतु प्रयोग करें। पीने हेतु कीटाणुशोधन आवश्यक है।",
  "Rooftop to Recharge Pit": "छत से रिचार्ज पिट तक",
  "Divert filtered roof water to a recharge pit filled with pebbles/sand/gravel to enhance percolation and recharge shallow aquifers.": "फ़िल्टर किया हुआ छत का पानी कंकड़/रेत/ग्रेवल से भरे रिचार्ज पिट में भेजें ताकि अवशोषण बढ़े और उथले जलभृत रिचार्ज हों।",
  "Recharge Trench": "रिचार्ज ट्रेंच",
  "Linear trench backfilled with coarse media to intercept runoff from paved areas or multiple downpipes. Suitable for limited space along plot boundaries.": "पक्की सतह/कई डाउनपाइप से आने वाले बहाव को पकड़ने हेतु मोटे माध्यम से भरी रैखिक खाई। प्लॉट सीमा के साथ सीमित स्थान के लिए उपयुक्त।",
  "Recharge Well / Shaft": "रिचार्ज वेल / शाफ्ट",
  "A deep bored shaft or existing defunct well used to convey filtered water to deeper aquifers through a silt trap and screen assembly.": "गहरे जलभृत तक फ़िल्टर किये जल को सिल्ट ट्रैप और स्क्रीन के जरिये पहुँचाने हेतु बोर किया गया शाफ्ट या परित्यक्त कुआँ।",
  "Percolation Pond/Tank": "परकोलेशन ताल/टैंक",
  "Small pond constructed to store stormwater and enhance percolation. Effective in campuses, layouts, and peri-urban areas.": "तूफ़ानी जल को रोककर अवशोषण बढ़ाने हेतु बनाया गया छोटा ताल। परिसर, लेआउट और उपनगरीय क्षेत्रों में प्रभावी।",
  "Traditional Systems (Regional)": "पारंपरिक प्रणालियाँ (क्षेत्रीय)",
  "Johads, Baolis/Stepwells, Tankas, Kuls/Guls, Khadins, Virdas, Ahar-Pyne etc. remain context-appropriate in many regions and inspire modern designs.": "जोहर, बावड़ी/स्टेपवेल, टांका, कुल/गुल, खडिन, विरद, आहर-पाइन आदि कई क्षेत्रों में प्रसंगानुकूल हैं और आधुनिक डिज़ाइनों को प्रेरित करते हैं।",
  "General Requirements": "सामान्य आवश्यकताएँ",
  "Clean roof catchment and secure gutters/downpipes sized for local peak rainfall": "स्वच्छ छत कैचमेंट और स्थानीय अधिकतम वर्षा के अनुसार आकारित सुरक्षित नालियाँ/डाउनपाइप",
  "First-flush diverter to discard initial dirty runoff; leaf/debris screens": "प्रथम-फ्लश डाइवर्टर से आरम्भिक गंदा बहाव अलग करें; पत्ती/कचरा स्क्रीन",
  "Multi-stage filtration (coarse → fine media) before storage/recharge": "भंडारण/रिचार्ज से पहले बहु-स्तरीय निस्पंदन (मोटे से महीन माध्यम)",
  "Safe overflow routing to drains or recharge features": "ओवरफ़्लो को सुरक्षित रूप से नालों/रिचार्ज संरचनाओं तक पहुँचाना",
  "Storage tank with access hatch, mosquito-proof vent, and isolation valves": "एक्सेस हैच, मच्छर-रोधी वेंट और आइसोलेशन वाल्व वाला भंडारण टैंक",
  "For recharge: silt trap, inspection chamber, and graded media in pits/trenches": "रिचार्ज के लिए: सिल्ट ट्रैप, इंस्पेक्शन चैंबर और ग्रेडेड माध्यम",
  "Backflow prevention and labeling to avoid cross-connection with potable lines": "पीने योग्य लाइनों से क्रॉस-कनेक्शन से बचाव हेतु बैकफ़्लो रोकथाम और लेबलिंग",
  "Planning, Sizing, and Approvals": "योजना, आकार निर्धारण और अनुमोदन",
  "Sizing depends on roof area, runoff coefficient, and local annual rainfall. Our assessment tool estimates RTRWH and AR dimensions based on your inputs.": "आकार निर्धारण छत क्षेत्र, रनऑफ़ गुणांक और स्थानीय वार्षिक वर्षा पर निर्भर करता है। हमारा आकलन उपकरण आपके इनपुट के आधार पर RTRWH और AR के आयाम अनुमानित करता है।",
  "Many states/ULBs mandate rainwater harvesting in building bye-laws. Consult local development authority/municipal guidelines and CGWB advisories before construction.": "कई राज्य/यूएलबी भवन उपविधियों में वर्षा जल संचयन अनिवार्य करते हैं। निर्माण से पहले स्थानीय प्राधिकरण/नगर पालिका मार्गदर्शिकाएँ और CGWB परामर्श देखें।",
  "Operation and Maintenance": "संचालन और रखरखाव",
  "Pre-monsoon cleaning of roof, gutters, filters; service first-flush device": "मानसून से पूर्व छत, नालियों, फ़िल्टर की सफ़ाई; प्रथम-फ़्लश उपकरण की सर्विस",
  "Quarterly inspection of tanks, screens, recharge pits, and silt traps": "टैंकों, स्क्रीन, रिचार्ज पिट और सिल्ट ट्रैप की त्रैमासिक जाँच",
  "Desilt recharge pits/trenches annually or as needed": "रिचार्ज पिट/ट्रेंच का वार्षिक या आवश्यकता अनुसार डीसिल्टिंग",
  "Disinfect stored water if used for potable purposes; test quality periodically": "यदि पीने हेतु उपयोग हो तो संग्रहित जल का कीटाणुशोधन करें; गुणवत्ता की समय-समय पर जाँच करें",
  "Frequently Asked Questions": "अक्सर पूछे जाने वाले प्रश्न",
  "Is rainwater safe for drinking?": "क्या वर्षा जल पीने के लिए सुरक्षित है?",
  "Yes, with appropriate filtration and disinfection. For most homes, prioritize non-potable uses and follow BIS/health guidance for potable use.": "उचित निस्पंदन और कीटाणुशोधन के साथ हाँ। अधिकांश घरों में गैर-पीने योग्य उपयोग को प्राथमिकता दें और पीने हेतु BIS/स्वास्थ्य दिशानिर्देशों का पालन करें।",
  "How much can my roof harvest?": "मेरी छत से कितना जल एकत्र हो सकता है?",
  "Annual harvest ≈ Roof area × Annual rainfall × Runoff coefficient. The app auto-estimates using local rainfall and your roof details.": "वार्षिक संचयन ≈ छत क्षेत्र × वार्षिक वर्षा × रनऑफ़ गुणांक। ऐप स्थानीय वर्षा और आपकी छत के विवरण से स्वतः अनुमान करता है।",
  "Is rainwater harvesting mandatory?": "क्या वर्षा जल संचयन अनिवार्य है?",
  "Many states and cities mandate RWH in building bye-laws for new or large plots. Check your local ULB/authority.": "कई राज्य और शहर नई/बड़ी प्लॉटों के लिए भवन उपविधियों में RWH अनिवार्य करते हैं। अपने स्थानीय यूएलबी/प्राधिकरण से जाँचें।",
  "What maintenance is required?": "कौन-सा रखरखाव आवश्यक है?",
  "Regular cleaning of catchments, filters, and inspection of storage/recharge structures, especially before the monsoon.": "कैचमेंट, फ़िल्टर की नियमित सफ़ाई और भंडारण/रिचार्ज संरचनाओं की जाँच—विशेषकर मानसून से पहले।",
  "Can I retrofit RWH to existing buildings?": "क्या मौजूदा भवनों में RWH जोड़ा जा सकता है?",
  "Yes. Downpipes can be connected to a filter and either a storage tank or a recharge structure depending on your goal and space.": "हाँ। डाउनपाइप को फ़िल्टर और लक्ष्य/स्थान के अनुसार भंडारण टैंक या रिचार्ज संरचना से जोड़ा जा सकता है।",
  "References and Further Reading": "संदर्भ और अधिक पढ़ें",
  "Central Ground Water Board (CGWB):": "केंद्रीय भूजल बोर्ड (CGWB):",
  "Ministry of Jal Shakti (Department of Water Resources, RD & GR):": "जल शक्ति मंत्रालय (जल संसाधन, नदी विकास व गंगा संरक्षण विभाग):",
  "India Water Portal: Rainwater Harvesting FAQs and case studies": "इंडिया वॉटर पोर्टल: वर्षा जल संचयन FAQs और केस स्टडीज़",
  "State-specific Government Links": "राज्य-विशिष्ट सरकारी लिंक",
  "Select your state to visit the official water resources or related government portal. Look for rainwater harvesting guidelines, mandates, and application procedures on the destination site.": "आधिकारिक जल संसाधन या संबंधित सरकारी पोर्टल पर जाने के लिए अपना राज्य चुनें। गंतव्य साइट पर वर्षा जल संचयन दिशानिर्देश, अनिवार्यता और आवेदन प्रक्रिया देखें।",
  "Choose State": "राज्य चुनें",
  "Select a state": "राज्य चुनें",
  "Open:": "खोलें:",
  "Note: Pages may be in English or the respective state language. Use site search for 'Rainwater Harvesting' or 'RTRWH'.": "नोट: पेज अंग्रेज़ी या संबंधित राज्य भाषा में हो सकते हैं। 'Rainwater Harvesting' या 'RTRWH' खोज का उपयोग करें।",
  "Government Schemes": "सरकारी योजनाएं",
  "Government Schemes for Water Conservation": "जल संरक्षण के लिए सरकारी योजनाएं",
  "Explore state-specific government schemes and initiatives for rainwater harvesting and water conservation. Find official programs, benefits, eligibility criteria, and direct links to government portals.": "वर्षा जल संचयन और जल संरक्षण के लिए राज्य-विशिष्ट सरकारी योजनाओं और पहलों का अन्वेषण करें। आधिकारिक कार्यक्रम, लाभ, पात्रता मानदंड और सरकारी पोर्टलों के प्रत्यक्ष लिंक खोजें।",
  "Select Your State": "अपना राज्य चुनें",
  "Choose your state to view specific government schemes, programs, and official water resource portals.": "विशिष्ट सरकारी योजनाओं, कार्यक्रमों और आधिकारिक जल संसाधन पोर्टलों को देखने के लिए अपना राज्य चुनें।",
  "Choose State": "राज्य चुनें",
  "Select a state": "राज्य चुनें",
  "Official Water Resources Portal": "आधिकारिक जल संसाधन पोर्टल",
  "Visit the official government website for detailed information": "विस्तृत जानकारी के लिए आधिकारिक सरकारी वेबसाइट पर जाएं",
  "Visit Portal": "पोर्टल पर जाएं",
  "Government Schemes & Programs": "सरकारी योजनाएं और कार्यक्रम",
  "Key Benefits": "मुख्य लाभ",
  "Eligibility Criteria": "पात्रता मानदंड",
  "Official Link": "आधिकारिक लिंक",
  "Important Information": "महत्वपूर्ण जानकारी",
  "Please note the following when applying for government schemes": "सरकारी योजनाओं के लिए आवेदन करते समय कृपया निम्नलिखित बातों का ध्यान रखें",
  "Documentation": "दस्तावेज़ीकरण",
  "Keep all required documents ready including land records, identity proof, and project proposals": "भूमि रिकॉर्ड, पहचान प्रमाण और परियोजना प्रस्ताव सहित सभी आवश्यक दस्तावेज़ तैयार रखें",
  "Application Timeline": "आवेदन समयसीमा",
  "Check application deadlines and processing times on official government portals": "आधिकारिक सरकारी पोर्टलों पर आवेदन की समयसीमा और प्रसंस्करण समय की जांच करें",
  "Contact Support": "संपर्क सहायता",
  "Reach out to local water resource departments for assistance and clarifications": "सहायता और स्पष्टीकरण के लिए स्थानीय जल संसाधन विभागों से संपर्क करें",
  "Start Your Assessment": "अपना आकलन शुरू करें"
}

